LEXICON_RU = {
    '/start': 'Выберите, что хотите узнать🔎.\nНажмите на нужную кнопку ниже!',
    'wait': 'Подождите...',
    'no_breakfast': 'Сегодня без завтрака😘',
    'no_obed': 'Сегодня без обеда😘',
    'official_site': 'Официальный сатй школы🏫 - https://school1.kor.kubannet.ru/'
}

LEXICON_RU_BUTTON = {
    'obed': 'Обед',
    'breakfast': 'Завтрак',
    'menu': 'Меню',
    'official_site': 'Официальный сайт'
}

LEXICON_RU_MENU = {
    '/start': 'Запуск бота',
    '/breakfast': 'Завтрак',
    '/obed': 'Обед',
    '/official_site': 'Ссылка на сайт школы'
}
